[ClassDefinition.Class_SawBladeTechnical VehicleClassDefinition]
DisplayName="Veículo de Bandido"

[Weapon.WeaponTypes.WeaponType_SawBlade VehicleWeaponTypeDefinition]
Typename=" Veículo de Bandido com Lança-Foguetes"
PickupMessage="Você tem %s"
UseFailureLevelMessage="É preciso estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

